/* Localized versions of Info.plist keys */

CFBundleName = "DesignjetStoredJobs";
CFBundleGetInfoString = "Lagrede jobber-innpluggingsmodul, © Copyright 2006-2017 HP Development Company, L.P.";
SHumanReadableCopyright = "© Copyright 2006-2017 HP Development Company, L.P.";
